# Напишите пожалуйста свой комментарий вместо этого текста
print(...)  # допишите код
